bluez
bluez-utils
chromium
discord
edk2-ovmf
firefox
git
gimp
git-delta
ghostty
pipewire
pipewire-pulse
pipewire-alsa
pipewire-media-session
iaito
kdenlive
luarocks
neovim
qemu-desktop
stow
strace
tmux
uv
virt-manager
zsh
